Repository: t3ac/t3up_container
Catalog: Resources/Private/Language/*.locallang_flexform.xlf
Languages: de

# sheet.mediumDevices
source: Tablet
de: Tablets

# label.col1
source: Column 1
de: Spalte 1

# label.col2
source: Column 2
de: Spalte 2

# label.col3
source: Column 3
de: Spalte 3

# label.col4
source: Column 4
de: Spalte 4

# sheet.customClasses
source: Custom classes
de: Eigene Css-Klasse

# label.style
source: Styles
de: Designs

# sheet.layout
source: Layouts
de: Layout

# label.moreWidth
source: More width
de: Weitere Breiten

# label.notset
source: not set
de: Nicht gesetzt

# label.moreOptions
source: More options
de: Weitere Einstellungen

# label.special
source: Special
de: Spezielle Einstellung

# label.hidden
source: hidden
de: Versteckt

# label.visible
source: only visible
de: Nur sichtbar

# label.variableWidth
source: variable width
de: variable Breite

# sheet.customClassess
source: Custom classes
de: Eigene Css-Klasse

# accordion.style.1
source: Collapse
de: Alle geschlossen

# accordion.style.2
source: First open
de: Erstes ge√∂ffnet

# accordion.style.3
source: Multipe
de: Individuell

# label.tabTitle1
source: Tab 1 title
de: 1.Tab-Titel

# label.tabTitle2
source: Tab 2 title
de: 2.Tab-Titel

# label.tabTitle3
source: Tab 3 title
de: 3.Tab-Titel

# label.tabTitle4
source: Tab 4 title
de: 4.Tab-Titel

# sheet.rowClasses
source: Flex classes
de: Flex Klassen

# label.rowValign
source: Vertical-alignments
de: Vertikale Ausrichtung

# rowValign.alignItemsStart
source: Vertical-alignment: top
de: Vertikale Ausrichtung: oben

# rowValign.alignItemsCenter
source: Vertical-alignment: center
de: Vertikale Ausrichtung: zentriert

# rowValign.alignItemsEnd
source: Vertical-alignment: bottom
de: Vertikale Ausrichtung: unten

# rowValign.alignItemsBaseline
source: Vertical-alignment: baseline
de: Vertikale Ausrichtung: Grundlinie

# rowValign.alignItemsStretch
source: Vertical-alignment: streching the content
de: Vertikale Ausrichtung: Spreizen

# label.rowHalign
source: Horizontal-alignments
de: Horizontale Ausrichtung

# rowHalign.justifyContentStart
source: Horizontal-alignment: Left
de: Horizontale Ausrichtung: Links

# rowHalign.justifyContentCenter
source: Horizontal-alignment: center
de: Horizontale Ausrichtung: zentriert

# rowHalign.justifyContentEnd
source: Horizontal-alignment: right
de: Horizontale Ausrichtung: rechts

# rowHalign.justifyContentAround
source: Horizontal-alignment: space around
de: Horizontale Ausrichtung: mit Abstand

# rowHalign.justifyContentBetween
source: Horizontal-alignment: stretch left to right
de: Horizontale Ausrichtung: aufgespreizt

# sheet.controls
source: Control
de: Einstellungen

# slider.animation.1
source: Slide
de: Verschieben

# slider.animation.2
source: Fade
de: Einblenden

# slider.auto
source: Start
de: Automatischer Start

# slider.controlNav
source: Hide control elements
de: Verstecke Kontrollpunkte

# slider.directionNav
source: Hide control directions
de: Verstecke Richtungspfeile

# slider.sliderSpeed
source: Sliderspeed in MSec
de: √úbergangsgeschwindigkeit

# slideshow.style
source: Styles
de: Stile

# label.basic
source: Basic
de: Basis

# label.stil1
source: bottom outside
de: Unten ausserhalb

# label.stil2
source: top
de: Oben

# label.stil3
source: top outside
de: Oben ausserhalb

# label.stil4
source: right
de: Oben rechts

# label.stil5
source: right outside
de: Oben rechts ausserhalb

# label.none
source: none
de: keine

# label.yes
source: yes
de: Ja

# label.no
source: no
de: nein
